/* 
  Localizable.strings
  HWSensors

  Created by kozlek on 24/02/12.
  Copyright (c) 2012 Natan Zalkin <natan.zalkin@me.com>. All rights reserved.
*/

"TEMPERATURES" = "ТЕМПЕРАТУРНЫЕ ДАТЧИКИ";
"DRIVES TEMPERATURES" = "ТЕМПЕРАТУРА ДИСКОВ";
"SSD REMAINING LIFE" = "ВРЕМЯ ЖИЗНИ SSD";
"SSD REMAINING BLOCKS" = "РЕЗЕРВНЫЕ ЯЧЕЙКИ SSD";
"MULTIPLIERS" = "МНОЖИТЕЛИ";
"FREQUENCIES" = "ЧАСТОТЫ";
"VOLTAGES" = "ДАТЧИКИ НАПРЯЖЕНИЯ";
"FANS" = "ОБОРОТЫ ВЕНТИЛЯТОРОВ";
"CPU Core Package" = "Пакет ядер ЦП";
"CPU Heatsink" = "Радиатор ЦП";
"CPU Proximity" = "Датчик ЦП";
"GPU" = "Видеокарта";
"GPU %X" = "Видеокарта %X";
"GPU PWM" = "Видеокарта ШИМ";
"GPU %X PWM" = "Видеокарта %X ШИМ";
"GPU Fan" = "Охладитель видеокарты";
"GPU %X Fan" = "Охладитель видеокарты %X";
"GPU Heatsink" = "Радиатор видеокарты";
"GPU %X Heatsink" = "Видеокарта %X радиатор";
"GPU Diode" = "Диод видеокарты";
"GPU %X Diode" = "Видеокарта %X диод";
"GPU Core" = "Ядро видеокарты";
"GPU %X Core" = "Видеокарта %X ядро";
"GPU Memory" = "Память видеокарты";
"GPU %X Memory" = "Видеокарта %X память";
"GPU %X Shaders" = "Шейдеры видеокарты";
"GPU %X Shaders" = "Видеокарта %X шейдеры";
"GPU Proximity" = "Датчик видеокарты";
"GPU %X Proximity" = "Видеокарта %X датчик";
"GPU ROP" = "РП видеокарты";
"GPU %X ROP" = "Видеокарта %X РП";
"Northbridge" = "Северный мост";
"System Chipset" = "Системный чипсет";
"Platform Controller Hub" = "Системный контроллер";
"Memory Controller Hub" = "Контроллер памяти";
"Ambient" = "Окружение";
"CPU Package" = "Центральный процессор";
"CPU Package Multiplier" = "Пакетный множитель ЦП";
"CPU %X" = "Процессор %X";
"CPU Core %X" = "Ядро ЦП %X";
"CPU Core %X Multiplier" = "Множитель ядра ЦП %X";
"Fan %X" = "Вентилятор %X";
"CPU" = "Центральный процессор";
"Memory" = "Модули памяти";
"Power/Battery" = "Питание/Батарея";
"Main 12V" = "Основной 12V";
"PCIe 12V" = "PCIe 12V";
"Main 5V" =  "Основной 5V";
"Standby 5V" =  "Резерв 5V";
"Main 3.3V" =  "Основной 3.3V";
"Auxiliary 3.3V" =  "Дополнительный 3.3V";
"CPU VRM Supply %X" =  "Питание CPU VRM %X";
"Power Supply %X" =  "Источник питания %X";
"Quit HWMonitor" = "Закрыть HWMonitor";
"No sensors found" = "Нет доступных сенсоров";
"Preferences..." = "Настройки...";
"Show hidden sensors" = "Показывать скрытые датчики";
"Use BSD drives names" = "Имена дисков в формате BSD";
"Celsius" = "Цельсий";
"Fahrenheit" = "Фаренгейт";
"Use larger font" = "Использовать большой шрифт";
"Use shadow effect" = "Отображать с эффектом тени";
"hwmonitor" = "Значок HWMonitor";
"thermometer" = "Значок градусника";
"temperatures" = "Значок температуры";
"hddtemperatures" = "Значок жесткого диска";
"ssdlife" = "Значок SSD";
"multipliers" = "Значок микросхемы";
"frequencies" = "Значок частоты";
"tachometers" = "Значок вентилятора";
"voltages" = "Значок напряжения";
"pcicard" = "Значок устройства";
"video" = "Значок видеокарты";
"CPU Fan" = "Вентилятор ЦП";
"Power Fan" = "Вентилятор БП";
"System Fan #1" = "Корпусной вентилятор №1";
"System Fan #2" = "Корпусной вентилятор №2";
"Menu bar items:" = "Элементы в строке меню:";
"Available items:" = "Все доступные элементы:";
"HWMonitor Preferences" = "Настройки HWMonitor";
"Install menu bar extension" = "Установить расширение меню";
"Remove menu bar extension" = "Удалить расширение меню";
"Temperature units:" = "Система температур:";
"HWMonitor menu:" = "Меню HWMonitor:";
"Miscellaneous:" = "Разное:";
"About HWMonitor" = "О программе HWMonitor";
"Services" = "Службы";
"Hide HWMonitor" = "Скрыть HWMonitor";
"Hide Others" = "Скрыть остальные";
"Show All" = "Показать все";
"Quit HWMonitor" = "Закрыть настройки HWMonitor";
"Window" = "Окно";
"Minimize" = "Свернуть";
"Zoom" = "Изменить масштаб";
"Bring All to Front" = "Все окна - на передний план";
"Help" = "Справка";
"HWMonitor Help" = "Справка HWMonitor";
"Preferences" = "Настройки";
"Graphs" = "Графики";
"Show partitions names" = "Показывать имена разделов";
"System menu bar:" = "Значки системного меню:";
"Preferences" = "Настройки";
"Menubar Items" = "Значки меню";
"History Graphs" = "Графики";